{
    "translation":{
      "home": {
        "title": "Home",
        "hoverTitle": "Thuis"
      },
      "lieve-mark":{
        "title": "Lieve Mark,",
        "text": "<p>Wij zijn Lieve Mark, een initiatief van 7 studenten uit Leiden, Delft en Utrecht, bijgestaan door het Interstedelijk Studenten Overleg. In het najaar van 2020 hebben wij onder studenten in heel Nederland onderzoek gedaan naar het welzijn, de behoeftes en de meningen van studenten tijdens de coronapandemie.</p><p>Ons doel is om inzicht te geven in de impact die de coronamaatregelen hebben op studenten. Zo kan er meer maatwerk geboden worden in het coronabeleid. Wij denken dat dit van belang is voor een effectievere aanpak van het coronavirus en voor het behouden van draagvlak voor de maatregelen onder studenten. Wij willen met maatwerk het aantal besmettingen zo laag mogelijk houden en tegelijkertijd de impact op de samenleving beperken.</p><p>Klagen over het huidige coronabeleid of vragen om een uitzonderingspositie is nadrukkelijk niet ons uitgangspunt. Wij realiseren ons dat we uiteindelijk alleen samen het virus onder controle krijgen. Daarom denken wij graag constructief mee over hoe besmettingen onder studenten voorkomen kunnen worden. Wij hopen dan ook dat de resultaten van dit onderzoek gebruikt worden bij het uitdenken van een intelligente open-up die óók werkt voor studenten.</p>"
      },
      "survey":{
        "title":"Enquête",
        "text":"Om de behoeften, het bewustzijn en de bereidheid van de studenten te peilen hebben wij een enquête gemaakt. Het zou ons veel helpen als jij deze invult! De enquête bestaat voornamelijk uit meerkeuzevragen, dus het invullen is maar enkele minuten werk!",
        "btnFillOut":"Vul in!",
        "url":"https://docs.google.com/forms/d/e/1FAIpQLSdtIs-dKH4aFBnO4--tbdCwN5bzbBai2eM1JDWB-igo6I3cSA/viewform"
      },
      "blog": {
        "title": "Nieuws",
        "showMore": "Bekijk alle berichten",
        "morePosts": "Andere berichten"
      },
      "data": {
        "title": "Data"
      },
      "dashboard": {
        "title": "Dashboard"
      },
      "report": {
        "title": "Rapport",
        "text": "<p>Tussen eind september en medio december heeft <i>Lieve Mark</i> drie verschillende enquêtes afgenomen onder studenten (voornamelijk HBO en WO) door heel Nederland. Het doel van dit onderzoek is om de leefomstandigheden, het welzijnsniveau, de behoeftes en de meningen van studenten tijdens de coronapandemie op een laagdrempelige manier in kaart te brengen.</p><p>Met meer dan 7.500 respondenten in alle grote studentensteden in Nederland is dit tot nu toe een van de meest uitgebreide onderzoeken naar studenten tijdens de coronapandemie. Bovendien houden we in dit onderzoek rekening met factoren als leeftijd, woonplaats en woonsituatie. Op die manier wordt een betrouwbaar beeld geschetst van de situatie van studenten.</p><p>Het rapport behandelt acht thema’s die invloed hebben op het dagelijks leven van studenten, namelijk: welzijn, mening over de maatregelen, quarantaine, verantwoordelijkheidsgevoel en bewustzijn, sluiting van de horeca, behoefte aan studieplekken, financiële zorgen en gebruik van verdovende middelen.</p><p>De resultaten van ons onderzoek zijn hieronder te downloaden:</p>",
        "btnNl":{
          "title":"Download het rapport (NL)",
          "url":"https://thuisbesmet.nl/media/lieve-mark-rapport.pdf"
        },
        "onepager":{
          "title": "Download onze onepager (NL)",
          "url":"https://thuisbesmet.nl/media/lieve-mark-onepager.png"
        }
      },
      "organogram": {
        "title": "Organogram"
      },
      "video":{
        "title":"Videoboodschap"
      },
      "intro":{
        "title":"Het is 5 voor 12",
        "text":"<p>Het is 5 voor 12 in Delft. Het aantal coronabesmettingen stijgt onvoorstelbaar hard. Voornamelijk gebeurt dit onder ons, de studentenpopulatie, 80% van de positief geteste Delftenaren is namelijk student.</p><p>Aan ons, studenten, de taak om het tij te keren. Samen kunnen wij iets doen tegen Corona. <b>De meeste besmettingen vinden in een thuissituatie plaats</b>, dus jij kunt hier iets in betekenen! Als we <b>nu</b> drastische veranderingen aanbrengen in ons gedrag is een Delftse <b>lockdown</b> nog te voorkomen.</p><p>Deze website is opgericht voor én door studenten. Je vindt hier meer belangrijke informatie over typische studenten vraagstukken rondom corona.</p>"
      },
      "do":{
        "title":"Wat kan jij doen?",
        "lists":[
            {
                "name": "general",
                "title":"Wat kan jij doen?",
                "button":"in het algemeen",
                "items":[
                    "Probeer zo veel mogelijk buiten af te spreken, waarbij de anderhalve meter in acht gehouden wordt. ",
                    "Kom niet bij andere huizen binnen, tenzij het echt niet anders kan.",
                    "Heb je (milde) klachten? Ga in isolatie en wacht niet met testen!",
                    "Heeft er iemand in je huis klachten? Ga met je huis in quarantaine als deze klachten koorts- of benauwdheidsklachten zijn.",
                    "Positief testresultaat? Blijf in isolatie! Huisgenoten gaan ook in quarantaine als ze dat niet al waren!",
                    "Reis niet naar je ouders als je gezondheidsklachten hebt!",
                    "Probeer studentenactiviteiten of samenkomsten in andere steden zoveel mogelijk te vermijden.",
                    "Boodschappenochtend: probeer tussen 8.00 en 12.00 's ochtends de supermarkten niet te bezoeken."
                ]
            },
            {
                "name":"corona",
                "title":"Wat kan jij doen als je corona hebt?",
                "button":"als je corona hebt",
                "items":[
                    "Blijf in isolatie!",
                    "Luister naar de adviezen van de GGD.",
                    "Heb het erover met je huis en nauwe contacten, zij moeten ook in quarantaine!"
                ]

            },
            {
                "name":"isolation",
                "title":"Wat kan jij doen als je in isolatie zit?",
                "button":"als je in isolatie zit",
                "items":[
                    "Verlaat je kamer niet! Laat huisgenoten eten en drinken achter de deur klaarzetten.",
                    "Laat indien mogelijk huisgenoten een speciale corona badkamer (en wc) maken!",
                    "In het geval van preventieve isolatie kunnen je huisgenoten boodschappen voor je doen.",
                    "Tip: Gebruik Zoom en Discord om toch nog je vrienden en familie te kunnen zien!"
                ]
            }
        ]
      },
      "consequences":{
        "title":"Wat zijn de gevolgen als we ons niet aan de regels houden?",
        "current":{
          "title":"Huidige situatie",
          "text":"<p>Je staat ‘s ochtends op en volgt over het algemeen veel digitaal onderwijs. Af en toe krijg je de mogelijkheid om een fysiek college bij te wonen en daarnaast organiseert de universiteit (kleinschalige) activiteiten. Na je studiedag kan je sporten op de universiteit of bij een sportschool, waarna je gezellig met je huisgenoten een maaltijd neerzet om vervolgens lekker een drankje te gaan doen op de Markt, Beestenmarkt of het Doelenplein.</p>"
        },
        "future":{
          "title":"Indien er geen verandering komt",
          "text":"<p>Op het moment dat Delftenaren (jij dus ook!) in een lokale lockdown moeten, is het onder andere afgelopen met het fysieke onderwijs, het sporten en het pakken van terrasjes op de Bema. We verliezen onze vrijheden weer die we de afgelopen maanden hebben gekregen en gaan terug naar de intelligente lockdown van aan het begin van de corona crisis. Reden te meer om jezelf, vrienden en huisgenoten te stimuleren om je echt aan de maatregelen te houden!</p>"
        }
      },
      "groceries":{
        "title":"Boodschappenochtend",
        "text":"<p>Naar aanleiding van de naar voren geschoven persconferentie van 18 september en de mogelijk komende maatregelen, willen wij graag een student-vrije boodschappenochtend faciliteren. Wij willen jou, de Delftse student, vragen om de supermarkten in Delft te mijden in de ochtenduren (specifiek van 8:00-12:00). Dit is met nadruk een oproep aan jou en dus niet een verplichting. Het is een kleine moeite en kan in ieder geval geen kwaad, maar het kan wél een groot statement zijn. Omdat het geen verplichting is, kan je dus nog steeds in de ochtend naar de supermarkt als het nodig is, maar vragen we je dan een mondkapje te dragen.</p>",
        "btnNl":{
          "title":"Bekijk de oproep (NL)",
          "url":"https://thuisbesmet.nl/media/poster-boodschappenochtend.pdf"
        },
        "btnEn":{
          "title":"Bekijk de oproep (EN)",
          "url":"https://thuisbesmet.nl/media/poster-groceries.pdf"
        } 
      },
      "help":{
        "title":"Hoe kan jij helpen?",
        "text":"<p>We hebben een poster gemaakt die je kan verspreiden, bijvoorbeeld binnen je huis of je sportclub. De meest doeltreffende manier om te helpen is uiteraard dat jij je goed aan de maatregelen houdt! Voel je niet bezwaard elkaar op onverstandig gedrag aan te spreken, samen kunnen we zorgen voor het bewustzijn, en daarmee kunnen we een <b>lokale lockdown</b> voorkomen.</p>",
        "poster":"<p><i>Ben jij initiatiefnemer van een andere stad, en wil je de poster verspreiden met eigen logo's? Neem dan contact op via poster@thuisbesmet.nl en voeg eigen (witte) logos in vector-format bij.</i></p>",
        "btnNl":{
          "title":"Download de poster (NL)",
          "url":"https://thuisbesmet.nl/media/poster-corona-spelregels.pdf"
        },
        "btnEn":{
          "title":"Download de poster (EN)",
          "url":"https://thuisbesmet.nl/media/poster-corona-measures.pdf"
        }
      },
      "thinkAlong":{
        "title":"Meedenken?",
        "text":"<p>Mocht je graag nog meer willen helpen, dan nodigen we je graag uit voor een van onze nederlands- of engelstalige denktanks. Hierin willen we in een klein groepje gaan brainstormen over wat juiste vervolgstappen zijn voor de kortetermijn campagne en hoe we op lange termijn er bijvoorbeeld voor kunnen zorgen dat studenten hun sociale leven kunnen voortzetten terwijl zij alle maatregelen in acht nemen. Een leuke casus om alvast over na te denken is het volgende.</p> <p><i>Hoe kunnen we ervoor zorgen dat studenten hun doorgaans sociale leven kunnen voortzetten als het straks kouder wordt? Welke mogelijkheden zijn er dan voor buiten, want bij elkaar in huis afspreken moet juist nu voorkomen worden.</i></p> <p>Voel jij je geroepen mee te denken?</p>",
        "btnSignUp":{
          "title":"Aanmelden",
          "url":"https://docs.google.com/forms/d/e/1FAIpQLScgaxZs06AUcp4tKFUeCLPamuDgsVF1s7MNHqm1nUmcOXDhYQ/viewform"
        }
      },
      "contact":{
        "title":"Contact",
        "text": "<p>Wil jij met ons meedenken over het beperken van het aantal besmettingen en over een intelligente open-up die óók werkt voor studenten? Wil jij met ons in contact komen om de resultaten van het onderzoek te bespreken? Heb je zelf een studenten initiatief die hier een landingsbaan zou kunnen krijgen? Of heb je een vraag of tip voor ons? Dan horen we dat heel graag!</p><p>Je kunt met ons in contact komen via onze mail of instagram:</p>",
        "collab":"<p>Deze campagne is opgezet door studenten die nauw contact houden met:</p>"
      },
      "about-us":{
        "title": "Over ons",
        "text": "<p>Niet naar je universiteit, niet naar de kroeg, niet gaan hockeyen of voetballen en eventjes niet buiten de deur een studieplek. Wat dan wel? Proberen je steentje bij te dragen op je eigen manier! Het voelt goed om een ander te helpen, veel te leren en bezig te zijn. Zo begint elk initiatief nu en raken steeds meer medestudenten betrokken. En als wij naar een ander omkijken, kijken anderen wellicht ook naar ons om!</p><p>Halverwege september hebben we in Delft met een -steeds groter wordende- groep een poging gewaagd het coronavirus enigzins onder controle te krijgen; in ieder geval om er zicht op te krijgen onder studenten. Vanuit daar is het vuurtje aangewakkerd en proberen we te helpen waar kan! Of het nou overleg is in de werkgroep Economisch Herstel van de gemeente, een platform opzetten om lokale horeca aan te kaarten bij medestudenten of eenzame ouderen een hart onder de riem te steken. Ook studentenwelzijn is een onderwerp waar we ons flink mee bezig houden.</p><p>En momenteel zijn we met alle liefde een landingsbaan voor <i>Lieve Mark,</i> met het rapport S.O.S. (Studenten Onderzoeken Samen), en belichten we graag initiatieven die in andere steden zijn opgericht!</p>"
      },
      "recommendations": {
        "wellbeing": {
          "title": "Welzijn",
          "text": "Over het algemeen zien we dat het welzijn van de totale onderzoekspopulatie tijdens de periode van versoepelingen veel hoger lag dan tijdens de lockdown en de tweede golf; tot wel 2.5 punten verschil (op een schaal van 1 tot 10). Dit laat zien dat de mentale gesteldheid van studenten lijdt onder de maatregelen die zijn getroffen om de verspreiding van het coronavirus in te dammen. Ze hebben een lange adem, maar de rek is eruit. Wij adviseren handvatten aan te bieden die het voor studenten mogelijk maken om zelf projecten te organiseren zodat zij enerzijds hun energie kwijt kunnen en derzijds perspectief wordt geboden. Zet studenten in als werkstudenten bij gemeentes om mee te helpen de crisis te bestrijden.",
          "outcome": "Studenten hebben een lange adem, maar de rek is eruit.",
          "recommendation": "Faciliteer dat studenten zelf projecten organiseren om zo perspectief te bieden."
        },
        "measures": {
          "title": "Mening over de maatregelen",
          "text": "Van alle respondenten geeft 26% (n = 1.130) aan het niet eens te zijn met de maatregelen. Zo maken studenten zich zorgen over de kwaliteit van hun onderwijs, de status van de economie en voortbestaan van horecaondernemingen. Daarnaast wordt aangekaart dat er onbegrip is voor de wijze waarop het overheidsbeleid wordt gemaakt en gepresenteerd. Er moet meer gebruik gemaakt worden van de kwaliteiten van onze veerkrachtige generatie. Wij zijn experts in communicatie, ‘out of the box’ denken en snel schakelen. Communiceer onderbouwd, transparant en gericht op studenten over maatregelen en betrek de doelgroep. ",
          "outcome": "Het draagvlak voor maatregelen is groot, maar studenten missen maatwerk.",
          "recommendation": "Communiceer onderbouwd, transparant en gericht op studenten over maatregelen en betrek de doelgroep."
        },
        "quarantine": {
          "title": "Quarantaine",
          "text": "Van alle positief geteste studenten (n = 602) is 99% in quarantaine gegaan na hun testuitslag. Dit laat zien dat studenten hun verantwoordelijkheid nemen en zich bewust zijn van het virus. Het probleem is dat veel studenten in studentenhuizen wonen en daardoor meerdere keren in quarantaine hebben moeten verblijven. Dit houdt verband met hun welzijn. Hoe vaker iemand in quarantaine heeft gezeten, hoe minder hoog het cijfer is waarmee zij hun welzijn aangeven. Een volgende aanbeveling is dan ook om coronahotels op te zetten en daarmee langdurige quarantaines in (grote) studentenhuizen te voorkomen. ",
          "outcome": "99% van de positief geteste studenten gaat in quarantaine (veel hoger dan landelijk gemiddelde).",
          "recommendation": "Zet coronahotels op om herhaaldelijke besmettingen en langdurige quarantaines in (grote) studentenhuizen te voorkomen."
        },
        "awareness": {
          "title": "Bewustzijn",
          "text": "Vrijwel alle studenten voelen en nemen verantwoordelijkheid, met name richting de risicogroep. Zo ging van alle positief geteste studenten (n = 602) 99% in quarantaine. Toch hebben studenten hebben vaak het gevoel dat zij als zondebok worden neergezet. Benadruk ook wat studenten goed doen en heb vertrouwen dat studenten goede bedoelingen hebben. ",
          "outcome": "Vrijwel alle studenten voelen en nemen verantwoordelijkheid, met name richting de risicogroep.",
          "recommendation": "Benadruk ook wat goed gaat en heb vertrouwen dat studenten goede bedoelingen hebben."
        },
        "hospitality": {
          "title": "Sluiting horeca",
          "text": "7% van de respondenten toont onbegrip voor de wijze waarop de horeca elke keer weer getroffen wordt door de beperkingen die worden opgelegd door de overheid: <i>“Waarom moet de horeca dicht als maar 2,8% van de besmettingen hieruit komen?”</i>. Daarnaast vragen zij zich af of het sluiten van de horeca wel verstandig is nu juist daar afstand gehandhaafd wordt. Door het sluiten van de horeca lijken immers meer bijeenkomsten thuis georganiseerd te worden, waar zeer beperkt gecontroleerd kan worden. Wij bevelen aan om de horeca en studentenverenigingen in te richten als studieplekken aangezien hier zeer veel vraag naar is. ",
          "outcome": "Veel studenten denken dat sluiting horeca averechts effect heeft op aantal besmettingen.",
          "recommendation": "Faciliteer gereguleerde settings in de horeca en op verenigingen als alternatief voor sociaal contact binnenshuis."
        },
        "studyspace": {
          "title": "Studieplekken",
          "text": "Een groot deel van de respondenten geeft aan zich zorgen te maken om zijn of haar opleiding. Doordat het onderwijs geheel online plaatsvindt missen de respondenten het persoonlijke element. Eveneens ervaren zij moeite met concentreren door de beperkte mogelijkheden om buiten de deur te studeren. De behoefte aan externe studieplekken, vooral in drukke studentenhuizen is dan ook groot. Richt horeca, culturele instellingen en studentenverenigingen in met studie tudieplekken om te faciliteren dat studenten ook buiten huis kunnen studeren. ",
          "outcome": "Behoefte aan externe studieplekken is groot, vooral in drukke studentenhuizen.",
          "recommendation": "Richt horeca en studentenverenigingen in als studieplekken ."
        },
        "financial": {
          "title": "Financiële zorgen",
          "text": "Een op de drie studenten ervaart financiële zorgen door het wegvallen van werk. Voornamelijk studenten werkzaam in de horeca zijn hun baan verloren. De eerdergenoemde werkstudentschappen zouden een mogelijkheid kunnen bieden om studenten enerzijds hun energie nuttig te laten gebruiken en anderzijds bij enkelen die financiële zorgen te verlichten.",
          "outcome": "Een op de drie studenten ervaart financiële zorgen door het wegvallen van (horeca)werk.",
          "recommendation": "Zet studenten in als werkstudenten bij gemeentes om mee te helpen de crisis te bestrijden."
        },
        "substance": {
          "title": "Verdovende middelen",
          "text": "40% van de studenten gebruikt meer drank en drugs sinds het begin van de coronacrisis. Veel studenten vervelen zich en zoeken manieren om even ergens anders aan te denken. Daarnaast nemen veel studenten meer verdovende middelen door kopieergedrag. Een huisavondje nodigt al snel uit voor meedrinken/gebruiken. Wij bevelen dan ook aan alternatieven te bieden zoals sport en spel om verveling tegen te gaan. Het bestrijden van verveling kan het gebruik sterk doen afnemen. ",
          "outcome": "40% van de studenten gebruikt meer drank en/of drugs en kopieergedrag maakt dit erger.",
          "recommendation": "Bied alternatieven buitenshuis, zoals sport en spel, om verveling tegen te gaan."
        }
      }
    }
}